arcticicestudio.nord-visual-studio-code
eamodio.gitlens
esbenp.prettier-vscode
fernandoescolar.vscode-solution-explorer
HookyQR.beautify
idleberg.hopscotch
ms-vscode.csharp
robertohuertasm.vscode-icons
ryu1kn.partial-diff
Shan.code-settings-sync
SolarLiner.linux-themes
vscodevim.vim
zhuangtongfa.Material-theme
